[
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-plugin-toc",
  "multi-column-markdown",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "obsidian-smart-typography",
  "cm-typewriter-scroll-obsidian",
  "obsidian-completr",
  "obsidian-toggl-integration",
  "zen",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-advanced-slides",
  "code-emitter",
  "obsidian-git"
]